{"@context":"https:\/\/project-open-data.cio.gov\/v1.1\/schema\/catalog.jsonld","@type":"dcat:Catalog","conformsTo":"https:\/\/project-open-data.cio.gov\/v1.1\/schema","describedBy":"https:\/\/project-open-data.cio.gov\/v1.1\/schema\/catalog.json","dataset":[{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Thian, Tasha","hasEmail":"mailto:thiantm2@state.gov"},"describedBy":"-","description":"Database of approved DOS records disposition schedules","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/foia.state.gov\/Learn\/RecordsDisposition.aspx","mediaType":"PDF"}],"identifier":"101,702","keyword":"-","modified":"-","programCode":"014:022","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"115 Database"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"King, Dennis","hasEmail":"mailto:kingdj2@state.gov"},"describedBy":"-","description":"Conflicts Without Borders , which visualizes conflict in Africa as sub-national and transnational areas of armed conflict, inter-communal strife, and political violence that occurred in the first seven months of 2009. Areas of conflict were drawn around locations of reported conflict incidents in 2009, as well as around concentrations of internally displaced persons inside affected countries and cross-border rebel bases and refugee camps in neighboring countries.","distribution":[{"@type":"dcat:Distribution","downloadURL":"https:\/\/hiu.state.gov\/Products\/CentralAfrica_LordsResistanceArmy_2009Dec23_HIU_U82.pdf","mediaType":"PDF"}],"identifier":"100,681","keyword":"Africa,Conflict","modified":"10-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Africa: Conflicts Without Borders 2009"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Wicentowski, Joseph","hasEmail":"mailto:WicentowskiJC@state.gov"},"describedBy":"-","description":"The Office of the Historian is responsible, under law, for the preparation and publication of the official historical documentary record of U.S. foreign policy in the Foreign Relations of the United States series. The dataset that the Office of the Historian is submitting is the raw bibliographical metadata for the nearly 500 volumes in this series published since 1861. Each record in the dataset contains a volume's title, year of publication, years covered by the volume, summary, and links to websites that offer these volumes online or in print, among other metadata items.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/history.state.gov\/open\/frus-metadata.xml","mediaType":"XML"}],"identifier":"100,682","keyword":"-","modified":"26-Sep-14","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"No","title":"Bibliographical Metadata of the Foreign Relations of the United States Series"},{"@type":"dcat:Dataset","accessLevel":"-","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Banuelos, Jose","hasEmail":"mailto:-"},"describedBy":"-","description":"A Department of State standardized Database Application which effectively manages contact, reporting and event planning information and also supports financial\/gratuity\/biographic data\/seating charts information.","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"150,229","keyword":"-","modified":"-","programCode":"-","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"-","temporal":"-","title":"Contacts Database"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kaul, Nisha","hasEmail":"mailto:kauln@state.gov"},"describedBy":"-","description":"Country Specific Information is available for every country of the world. It includes such information as location of the U.S. embassy or consulate in the subject country, unusual immigration practices, health conditions, minor political disturbances, unusual currency and entry regulations, crime and security information, and drug penalties","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/travel.state.gov\/_res\/rss\/CSIs.xml","mediaType":"XML"}],"identifier":"100,683","keyword":"-","modified":"9-May-13","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Country Specific Information"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Clark, Janice","hasEmail":"mailto:clarkje4@state.gov"},"describedBy":"-","description":"Spokespeople support the President and Secretary of State by explaining the foreign policy of the United States and the positions of the Department of State to domestic and foreign journalists. ","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/r\/pa\/prs\/dpb\/index.htm","mediaType":"HTM"}],"identifier":"101,540","keyword":"-","modified":"-","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"No","title":"Daily Briefing"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Wilder, Benson","hasEmail":"mailto:WilderBF@state.gov"},"describedBy":"-","description":"The dataset from the Humanitarian Information Unit depict villages confirmed to have been damaged or destroyed in the Darfur region of Sudan between 2003 and 2009.","distribution":[{"@type":"dcat:Distribution","downloadURL":"https:\/\/hiu.state.gov\/Products\/Sudan_DarfurVillageStatus_2011Jan_HIU_U323_11by17.pdf","mediaType":"PDF"}],"identifier":"100,684","keyword":"-","modified":"1-Dec-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Darfur - Damaged-Destroyed Villages Sept 2009"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his April 2003 introduction to the 1989-1990 Digest, then Legal Adviser William H. Taft IV stated in part: \"The year 1989-90 was a transitional period in international relations, as the world community continued to deal with implications of the end of the Cold War and the unsteady emergence of a new era. Many of the tensions and ambiguities of the time are reflected in the documents excerpted in this volume. For example, the Immigration Act of 1990 was adopted against the background of domestic U.S. concerns about terrorism, admission of refugees and exclusion of aliens-issues that continue to be important today. Other significant domestic law issues involved reservations to treaties (in this case, the 1948 Genocide Convention), the application of doctrines of foreign sovereign immunity (the Wallenberg Case), the interplay between sanctions and foreign assistance (e.g., Hungary, Poland, Czechoslovakia and the German Democratic Republic), and the allocation of foreign affairs authority in our federal system. \"At the same time, the volume records U.S. efforts to deal effectively with the legal dimensions of very diverse issues on the international plane, including the Iraqi attack on the U.S.S. Stark, the downing of Iran Air Flight 655, the deployment of U.S. armed forces in Panama, maritime interdiction incidents, irregular rendition of criminal suspects, and the Treaty on Conventional Forces in Europe. Concerns about human rights, terrorism, and the war on drugs are indicated by the adoption of domestic legislation implementing, or relating to the implementation of, the UN Convention on Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139393.pdf","mediaType":"PDF"}],"identifier":"100,685","keyword":"-","modified":"1-Jan-03","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 1989-1990"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his introduction to the Digest covering 1991-1999, then Legal Adviser John B. Bellinger, III, summarized its contents, stating in part: \"During this period, for instance, the United States became party to important human rights treaties, including the International Covenant on Civil and Political Rights, the UN Convention Against Torture and Other Cruel, Inhuman, or Degrading Treatment or Punishment, and the International Convention on the Elimination of All Forms of Racial Discrimination. International terrorist acts such as the bombing of Pan Am 103 over Lockerbie, Scotland, posed new challenges, to which the United States responded through negotiation of new international terrorism conventions, efforts in both the UN Security Council and the International Court of Justice, and changes in U.S. domestic laws . . . . \"Legal issues involving the use of force arose with U.S. participation in the Gulf War and the military intervention in the territory of the Former Yugoslavia, and were addressed in several instances before the International Court of Justice. U.S. participation in the peace process and in peacekeeping in areas as diverse as the Middle East, Bosnia, Kosovo, Somalia, and Haiti gave rise to both international and domestic legal issues. Major efforts were pursued in arms control and nuclear non-proliferation, including the establishment of the Korean Energy Development Organization. \"The 1990s were an era of new international institutions and political structures. The United States was actively engaged, for instance, in the Security Council's creation of the international criminal tribunals for the former Yugoslavia and for Rwanda and the UN Mission in Kosovo.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139394.pdf","mediaType":"PDF"}],"identifier":"100,686","keyword":"-","modified":"1-Jan-05","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 1991-1999"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. The 2000 volume covers significant legal developments that occurred during 2000. The edition provides documentary excerpts and other information concerning developments in the areas of nationality, citizenship, and immigration (chapter 1); consular and judicial assistance and related issues (chapter 2), international criminal law (chapter 3); treaties and other international agreements (chapter 4); federal foreign affairs authority (chapter 5); human rights and humanitarian law (chapter 6); international organizations and multilateral institutions (chapter 7); international claims and state responsibility (chapter 8); diplomatic relations, continuity and succession of states (chapter 9); immunities and related issues (chapter 10); trade, commercial relations, investment and transportation (chapter 11); territorial regimes and related issues (chapter 12); environment and other transnational scientific issues (chapter 13); private international law (chapter 14); sanctions (chapter 15); and use of force and arms control (chapter 16). In his introduction to the 2000 Digest, then Legal Adviser William H. Taft IV provided an overview of the methodology used in preparing the volume and the history of the Digest.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139599.pdf","mediaType":"PDF"}],"identifier":"100,687","keyword":"-","modified":"1-Jan-05","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2000"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. \"In his introduction to the 2001 volume, then Legal Adviser William H. Taft IV stated in part: \"2001 will likely prove to have been a watershed in the development of international law. In this field, as in so many other ways, the tragic, traumatic events of September 11 altered the landscape of U.S. practice. Issues of use of force, self-defense, and counter-terrorism, which have always been important, have posed unforeseen challenges in unanticipated contexts. Policy makers have been confronted by new questions related to humanitarian law, the law of war, and international criminal law. The various domestic and international responses to terrorism, including economic and trade sanctions, the freezing and seizing of assets, claims for compensation, and civil litigation, have each generated new and unique problems, to which the legal responses continue to develop. \"At the same time, 2001 witnessed many other significant developments not directly related to the events of September 11, both through United States participation in international fora and developments in the application of international law in the United States. These cover the full range of topics in international legal practice, from treaties to consular affairs, the environment, and private international law. . . .\"","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139600.pdf","mediaType":"PDF"}],"identifier":"100,688","keyword":"-","modified":"1-Jan-05","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2001"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. \"In his introduction to the 2002 volume, then Legal Adviser William H. Taft IV stated in part: \"Calendar year 2002 gave rise to a broad range of significant and sometimes novel issues of international law. Many developments again highlighted the need to protect our national security against a different kind of enemy through the use of force in self-defense, non-proliferation and arms control efforts, the detention of unlawful enemy combatants and establishment of military commissions, continued counter-terrorism efforts, the imposition of sanctions, and the freezing of governmental assets, sometimes made available for payment of claims by individuals against terrorist states. At the same time, there were notable developments in non-confrontational contexts, including the fields of human rights, trade and investment, law of the sea, international claims and state responsibility, treaty practice, and international crime. . . .\"","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139638.pdf","mediaType":"PDF"}],"identifier":"100,689","keyword":"-","modified":"1-Jan-03","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2002"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his introduction to the 2003 volume, then Legal Adviser William H. Taft IV stated in part: \"The year 2003 witnessed a number of significant developments in the field of international law. The military campaign to oust Saddam Hussein and his regime in Iraq and the continuing effort to locate Osama bin Laden and his supporters gave rise to many important legal issues, including those related to the lawful use of force, the response to international terrorism, and compliance with international humanitarian law. Beyond Iraq and Afghanistan, of course, many other situations affecting international security and stability generated complicated and sensitive issues for the world community and its lawyers. . . .\" \"The year was also marked by a series of significant cases and decisions in domestic courts and international tribunals related to international law and practice. The International Court of Justice in The Hague handed down its decision on preliminary measures in the Avena case brought by Mexico under the Vienna Convention on Consular Relations, as well as its judgment in the Oil Platforms case (Iran v. United States). By agreement the Lockerbie case (Libya v. United States) before the ICJ was discontinued. Ongoing litigation in our domestic courts concerned fundamental issues arising under two important U.S. statutes, the Alien Tort Statute of 1789 and the 1976 Foreign Sovereign Immunities Act. Other cases began to address issues related to the status and rights of detainees in Guantanamo and the United States. Significant decisions were rendered in several cases by NAFTA tribunals. ","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139602.pdf","mediaType":"PDF"}],"identifier":"100,690","keyword":"-","modified":"1-Jan-05","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2003"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. \"In his introduction to the 2004 volume, then Legal Adviser John B. Bellinger, III, stated in part: \"Significant legal issues arose throughout 2004 related to the response to international terrorism, compliance with international human rights and humanitarian law, and arms control and nonproliferation throughout the world, including Iraq and Afghanistan, Israel, Gaza and the West Bank, North Korea, Iran, Libya and Sudan. To provide but a few examples, the United States entered into the first agreements under the Proliferation Security Initiative, Secretary Powell testified to the commission of genocide in Darfur, and the U.S. Supreme Court issued two decisions relating to detention of enemy combatants. \"The United States also continued to be actively engaged, through negotiation of treaties, arbitrations, diplomatic initiatives, and domestic litigation, in legal issues related to global challenges including international criminal law, the law of the sea, environment, trade and investment, consular functions, privileges and immunities, international claims and state responsibility, commercial and family law, treaty practice, cultural property, and sanctions. In 2004, among other things, the United States undertook to implement a judgment of the International Court of Justice in Avena and other Mexican Nationals (Mexico v. United States) concerning U.S. violations of Article 36 of the Vienna Convention on Consular Relations, and the U.S. Supreme Court issued opinions concerning retroactivity of the Foreign Sovereign Immunities Act and international law violations providing a cause of action under the Alien Tort Statute. . . .\"","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/139391.pdf","mediaType":"PDF"}],"identifier":"100,691","keyword":"-","modified":"1-Dec-06","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2004"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his introduction to the 2005 volume, Legal Adviser John B. Bellinger, III, stated in part: \"The year included, for example, extensive U.S. engagement in further developing the international framework for protecting against terrorist acts. The United States signed the UN International Convention for the Suppression of Nuclear Terrorism the day it was opened for signature and joined in adoption of the text of amendments to the Convention on the Physical Protection of Nuclear Material and to the UN Convention for the Suppression of Unlawful Acts Against the Safety of Maritime Navigation and the related Fixed Platforms Protocol. In this hemisphere, the Inter-American Convention Against Terrorism entered into force for the United States . . . . \"On another front, the United States became party to the Transnational Organized Crime Convention and its important protocols on trafficking in persons and smuggling of migrants. The United States submitted extensive periodic reports on its implementation of the International Covenant on Civil and Political Rights to the UN Human Rights Committee and of the Convention Against Torture and Other Cruel, Inhuman or Degrading Treatment or Punishment to the Committee Against Torture. \"U.S. state and federal courts were another focus of continued attention. . . . \"Transnational issues played key roles in an increasingly broader spectrum encompassing challenges such as marine pollution and preservation, communications, law enforcement, and trade disputes. Legal issues related to armed conflict in Afghanistan and Iraq remained prominent.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/138677.pdf","mediaType":"PDF"}],"identifier":"100,692","keyword":"-","modified":"1-Jun-07","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2005"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his introduction to the 2006 Digest, Legal Adviser John B. Bellinger, III, stated in part: \"During 2006 my colleagues and I continued to engage our international partners in intensive discussions about the appropriate legal framework for the detention and treatment of international terrorists. . . . Armed conflicts during the year including those involving Israel, Lebanon, the Palestinian Authority, and Iraq raised other issues related to the law of war. \"The United States welcomed the International Committee of the Red Cross' study on the customary international law of the law of war and provided what we believe are constructive initial comments on certain aspects of methodology that raise questions about the study's conclusions. \"But these issues were, of course, only one facet of the office's practice during the year. The United States dispatched to Geneva two separate large, senior-level interagency delegations to present and discuss with the UN Committee Against Torture and the Human Rights Committee U.S. implementation of its obligations under the Convention Against Torture and the International Covenant on Civil and Political Rights. . . . \"The office continued to play a leading role in the development of U.S. treaty law and practice. . . . \"In U.S. courts, the year saw further developments related to the applicability of the Alien Tort Statute, U.S. consular notification obligations under the Vienna Convention on Consular Relations, and the scope of the Foreign Sovereign Immunities Act, including several Supreme Court decisions on consular notification and immunities. . . .\"","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/138676.pdf","mediaType":"PDF"}],"identifier":"100,693","keyword":"-","modified":"1-Dec-07","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2006"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. In his introduction to the 2007 Digest, then Legal Adviser John B. Bellinger, III, stated in part: \"During 2006 my colleagues and I continued to engage our international partners in intensive discussions about the appropriate legal framework for the detention and treatment of international terrorists. . . . Armed conflicts during the year including those involving Israel, Lebanon, the Palestinian Authority, and Iraq raised other issues related to the law of war. \"The United States welcomed the International Committee of the Red Cross' study on the customary international law of the law of war and provided what we believe are constructive initial comments on certain aspects of methodology that raise questions about the study's conclusions. \"But these issues were, of course, only one facet of the office's practice during the year. The United States dispatched to Geneva two separate large, senior-level interagency delegations to present and discuss with the UN Committee Against Torture and the Human Rights Committee U.S. implementation of its obligations under the Convention Against Torture and the International Covenant on Civil and Political Rights. . . . \"The office continued to play a leading role in the development of U.S. treaty law and practice. . . . \"In U.S. courts, the year saw further developments related to the applicability of the Alien Tort Statute, U.S. consular notification obligations under the Vienna Convention on Consular Relations, and the scope of the Foreign Sovereign Immunities Act, including several Supreme Court decisions on consular notification and immunities. . . .\"","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/147120.pdf","mediaType":"PDF"}],"identifier":"100,694","keyword":"-","modified":"1-Nov-08","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2007"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The Office of the Legal Adviser publishes the annual Digest of United States Practice in International Law to provide the public with a historical record of the views and practice of the Government of the United States in public and private international law. The 2008 volume covers significant legal developments that occurred during 2008. In his introduction to the volume, Legal Adviser Harold Hongju Koh stated in part: \"This volume provides a historical record of developments occurring during the period when my predecessor, John B. Bellinger, III, served as Legal Adviser. . . . \"Significant legal developments occurred throughout 2008, including ones relating to international terrorism and piracy, conflict resolution, nonproliferation of nuclear weapons, and international human rights and humanitarian law. For example, the UN Security Council, with U.S. leadership, adopted resolutions authorizing the use of force to repress piracy off the Somali coast, a resolution maintaining and strengthening the Somali arms embargo, and a resolution reauthorizing the African Union peacekeeping mission to Somalia. The United States concluded a strategic framework agreement and a status of forces agreement with Iraq, an agreement for nuclear cooperation with India, and a comprehensive claims settlement agreement with Libya. In the area of human rights, the United States made its first appearance before the Committee on the Rights of the Child, which met to consider the initial U.S. reports on U.S. implementation of the two optional protocols to the Convention on the Rights of the Child . . . . \"In 2008, by negotiating and concluding treaties, pursuing other diplomatic initiatives, and participating in arbitration and litigation, the United States also remained actively engaged in the development of international law. . . .\"","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/138513.pdf","mediaType":"PDF"}],"identifier":"100,695","keyword":"-","modified":"1-Jan-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2008"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The 2009 Digest provides a historical record of key legal developments in 2009. Legal Adviser Harold Hongju Koh summarized the contents of the 2009 Digest, stating in part: In 2009, as this volume reflects, a new United States administration, under the Presidency of Barack Obama, took office and pursued important initiatives demonstrating its respect for the rule of law. For instance, the United States has sought to ensure its detention operations, detainee prosecutions, and uses of force are all consistent with the laws of war. In one of his first actions after taking office, President Barack Obama unequivocally banned the use of torture as an instrument of U.S. policy and instructed that all interrogations of detainees be conducted in accordance with Common Article 3 of the Geneva Conventions and with the revised Army Field Manual. The executive branch also articulated a revised, narrower legal basis for its authority to detain individuals, based on the 2001 statutory Authorization for the Use of Military Force (\"AUMF\"), and made clear that its interpretation of the AUMF would be informed by the law of war. The administration also worked with Congress to improve the legal framework governing military commissions.  The United States also pursued initiatives to renew the rule of law by reviving our treaty and agreement making process. For example, in 2009, we deposited or exchanged instruments of ratification to bring into force more than 70 advice and consent treaties, which is an all-time annual record for the United States. Among these treaties were crucial law of war instruments, tax treaties, an environmental treaty, and law enforcement treaties, including landmark agreements with the European Union on extradition and mutual legal assistance in criminal matters, which entered into force in early 2010. In addition, we negotiated a new treaty to replace the Treaty on the Reduction and Limitation of Strategic Offensive Arms (\"START\"),.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/155452.pdf","mediaType":"PDF"}],"identifier":"100,696","keyword":"-","modified":"25-Jan-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2009"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"The 2010 Digest provides a historical record of developments that took place during calendar year 2010, illustrating how the United States put our strategic vision of international law into practice. That concept rests on the principle that obeying international law promotes U.S. foreign policy interests and strengthens our international leadership. The United States' active participation in international tribunals and other international bodies formed an important part of our practice in 2010. Over the year, the United States continued to engage with the International Criminal Court while maintaining its active support for other international tribunals. The United States' active engagement with the Court and the parties to the Rome Statute has enabled us to help shape the direction of the Court to ensure that it fulfills its important mandate to bring to justice the perpetrators of mass atrocities. In the area of the law of armed conflict, the United States continued to place priority on ensuring that its detention operations, detainee prosecutions, and operations involving the use of force-including those in the armed conflict with al-Qaeda, the Taliban, and associated forces-are consistent with all applicable law, including international law. In January 2010, an interagency task force established by President Obama completed a comprehensive review of the status of all of the individuals detained at Guantanamo Bay when President Obama assumed office and made consensus determinations about the disposition of each detainee's case consistent with national security, the interests of justice, and the U.S. longstanding policy not to transfer any individual to a country where it is more likely than not he would be tortured. In habeas litigation brought by Guantanamo detainees in U.S. federal court, the United States continued to assert the 2001 statutory Authorization for Use of Military Force (\"AUMF\").","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/179316.pdf","mediaType":"PDF"}],"identifier":"100,697","keyword":"-","modified":"18-Nov-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2010"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Guymon, CarrieLyn","hasEmail":"mailto:GuymonCD@state.gov"},"describedBy":"-","description":"This volume provides a historical record of developments occurring during calendar year 2011, when the State Department's Office of the Legal Adviser marked its 80th birthday since its creation as a statutory entity.1 For the first time, the State Department is publishing the official version of the Digest exclusively on-line. By publishing the Digest on-line, we seek to make U.S. views on international law more quickly and readily accessible to our counterparts in other governments and international organizations, scholars, students, and other users, both within the United States and around the world. The Arab Awakening presented a variety of challenges for the practice of international law in 2011. In addressing events in Tunisia, Egypt, Libya, Bahrain, and elsewhere, the United States government carefully applied what Secretary of State Hillary Rodham Clinton has called \"smart power,\" utilizing a wide array of foreign policy tools to fit the needs of the particular circumstance. In Libya, the U.S. took a multilateral approach, acting quickly at the UN Security Council to pass historic resolutions that established an arms embargo and sanctions regime and made the first ever unanimous referral to the International Criminal Court. Based on Security Council Resolution 1973's authorization for \"all necessary measures\" to enforce a no-fly zone, and consistent with the War Powers Resolution, the United States was part of a limited, NATO-led military mission in Libya. Various additional legal issues arose during the U.S. response to the situation in Libya, including those related to securing a protecting power, addressing the situation at the United Nations Human Rights Council, recognizing the new Libyan government, and arranging for funds to be made available to the new government using assets of the former regime that had been frozen pursuant to Security Council resolutions. ","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/194113.pdf","mediaType":"PDF"}],"identifier":"100,698","keyword":"-","modified":"16-Jul-12","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"Yes","title":"Digest of United States Practice in International Law 2011"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Shepherd, Fran","hasEmail":"mailto:shepherdfj@state.gov"},"describedBy":"-","description":" Includes details on what is being shipped overseas which may be sensitive based on what is being shipped and to whom","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/ilms.state.gov","mediaType":"-"}],"identifier":"101,529","keyword":"-","modified":"19-Aug-14","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Diplomatic Pouch and Mail"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Staples, George","hasEmail":"mailto:StaplesGM2@State.gov"},"describedBy":"-","description":"Section 655 Annual Military Assistance Reports cover defense articles and defense services licensed for export under 22 U.S.C. 2778 of the Arms Export Control Act (see the AECA Web page here). These reports are provided annually to Congress pursuant to Section 655 of the Foreign Assistance Act and, as required by that Section, these reports show for a fiscal year the aggregate dollar value and quantity of defense articles and defense services authorized as direct commercial sales to each foreign country","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/pmddtc.state.gov\/reports\/documents\/rpt655_FY08.pdf","mediaType":"PDF"}],"identifier":"100,699","keyword":"-","modified":"16-Nov-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Directorate of Defense Trade Controls , Section 655, Annual Military Assistance Report, FY08"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"Includes the information of the assets that are currently being tracked in the EUM module.","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,531","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"End-Use Monitoring"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Shepherd, Fran","hasEmail":"mailto:shepherfj@state.gov"},"describedBy":"N\/A","description":"Includes accountable asset tracking, transaction reports, property values, and disposal information for excess physical property","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/ilms.state.gov","mediaType":"-"}],"identifier":"100,833","keyword":"-","modified":"14-Oct-13","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Excess Physical Property"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"Contains receipts, inventory management, order fulfillment, inventory reporting, replenishment and administrative data","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,530","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Expendables Management"},{"@type":"dcat:Dataset","accessLevel":"restricted public","rights":"Sensitive but unclassified","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"High level report of fleet inventory, cost, miles, etc. by vehicle type","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,527","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Fleet Report"},{"@type":"dcat:Dataset","accessLevel":"restricted public","rights":"Sensitive but unclassified","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"Includes details submitted to FAST regarding the vehicle utilization (fuel, maintenance, mileage)","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,526","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Fleet Statistics"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"Documents have been declassified and are available","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Walter, Sheryl","hasEmail":"mailto:waltersl@state.gov"},"describedBy":"-","description":"Indexed Scanned documents","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/foia.state.gov","mediaType":"PDF"}],"identifier":"101,704","keyword":"-","modified":"-","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"FOIA Web"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 000 contains documentation of the following administrative components: - 010 Areas of Responsibility for the Conduct of Foreign Relations - 020 Management Controls - 060 Foreign Disaster Emergency Relief - 070 Dissent Channel","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/000\/index.htm","mediaType":"PDF"}],"identifier":"100,706","keyword":"-","modified":"21-May-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 000 General Administration, sections 010-070"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 100 contains documentation of the following administrative components: - 110 Post Organization -120 Uniformity Among the Agencies - 130 The U.S. Government's Overseas Presence - 150 Seals, Coats of Arms, and Flags - 160 Transfer of Office - 170 Post Reports - 180 Acts of Violence - 190-Designation of Emergency Addressees","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0100\/index.htm","mediaType":"PDF"}],"identifier":"100,707","keyword":"-","modified":"24-Sep-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 100 Post Management, sections 110-190"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 1100 contains documentation of the following administrative components: - 1110 Directives - 1120 Publication in the Federal Register - 1130 Executive Orders, Proclamations, and Other Presidential Documents - 1140 Delegations of Authority - 1150 Forms Management - 1160 Information Collections under the Paperwork Reduction Act (PRA) - 1180 Rulemaking","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/1100\/index.htm","mediaType":"PDF"}],"identifier":"100,716","keyword":"-","modified":"2-Mar-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 1100 Regulations and Related Programs, sections 1110-1180"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 1200 contains documentation of the following administrative components: - 1210 General Processing - 1240 Legislation - 1250 Treaties and Other International Agreements - 1260 Requests for Economic Information \/ Data - 1270 Organization Symbols - 1290 Authentication Services","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/1200\/index.htm","mediaType":"PDF"}],"identifier":"100,717","keyword":"-","modified":"11-Mar-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 1200 Action and Clearance Procedures, sections 1210-1290"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 1400 contains documentation of the following administrative components: - 1420 International Organizations Immunities - 1430 Official Visits and Entertainment","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/1400\/index.htm","mediaType":"PDF"}],"identifier":"100,718","keyword":"-","modified":"9-Jul-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 1400 Protocol, sections 1410-1430"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 1500 contains documentation of the following administrative components: - 1510 The Federal Advisory Committee Act (FACA) - 1540 Conference of National Organizations on foreign Policy Problems -1550 Use of Consultants","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/1500\/index.htm","mediaType":"PDF"}],"identifier":"100,719","keyword":"-","modified":"24-Jan-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 1500 Advisory Committee Management, sections 1510-1550"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 1900 contains documentation of the following administrative components: - 1910 Guidelines for Appointments - 1920 Briefing, Debriefing, and Arranging Consultation for Newly Appointed or Returning Ambassadors and Ministers","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/1900\/index.htm","mediaType":"PDF"}],"identifier":"100,720","keyword":"-","modified":"16-Jul-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 1900 Arrangements for Presidential Appointees, sections 1910-1920"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 200 contains documentation of the following administrative components: - 210 Introduction - 220 Immunities of U.S. Representative and Establishments of Abroad - 230 Immunities and Liabilities of Foreign Representatives in the United States - 240 Customs Privileges Accorded U.S. Representatives Abroad - 250 Customs Privileges Accorded U.S. Foreign Representatives in the United States - 260 Tax Exemptions Accorded U.S. Representatives Abroad - 270 Tax Exemptions Accorded U.S. Foreign Representatives in the United States - 280 Claims Against the United States","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0100\/index.htm","mediaType":"PDF"}],"identifier":"100,708","keyword":"-","modified":"14-Oct-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 200 Privileges and Immunities, sections 210-290"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 300 contains documentation of the following administrative components: - 310 Objectives and Contents - 320 Precedence - 330 Ceremonies and Protocol upon Assignment as Chief of Mission - 340 Official Protocol Relations with Foreign Governments - 350 Tribute of Appreciation Certificate","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0300\/index.htm","mediaType":"PDF"}],"identifier":"100,709","keyword":"-","modified":"14-Oct-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 300 Protocol, Precedence, and Formalities, sections 310-350"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 400 contains documentation of the following administrative components: - 410 General Procedures - 420 Opening a Post - 430 Closing a Post - 440 Changing Post Status - 450 Changes in Consular Districts - 460 Consular Districts and Department of State Jurisdictions","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0400\/index.htm","mediaType":"PDF"}],"identifier":"100,710","keyword":"-","modified":"24-Jan-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 400 Opening, Closing, Or Changing the Status of a Foreign Post, sections 410-460"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 500 contains documentation of the following administrative components: - 510 Service of Legal Process","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0500\/index.htm","mediaType":"PDF"}],"identifier":"100,711","keyword":"-","modified":"14-Oct-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 500 Legal Affairs, section 510"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 600 contains documentation of the following administrative components: - 610 Elementary and Secondary Education Abroad - 620 Educational Facility Reporting Requirements - 630 Standard Provisions of the Award Under 22 U.S.C. 2701 (Section 29 of the Department Of State Basic Authorities Act of 1956, as amended by the Foreign Service Act of 1980) - 640 Standard Provisions of the Award Under the Foreign Assistance Act of 1961, as Amended - 650 Standard Provisions of the Award Under the Mutual Educational and Cultural Exchange Act 0f 1961, as Amended","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0600\/index.htm","mediaType":"PDF"}],"identifier":"100,712","keyword":"-","modified":"14-Oct-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 600 Overseas Schools Program, sections 610-650"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 700 contains documentation of the following administrative component: - 710 Ethics Program","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/156506.pdf","mediaType":"PDF"}],"identifier":"100,713","keyword":"-","modified":"14-Oct-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 700 Ethics, section 710"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 800 contains documentation of the following administrative component: - 810 Policy, Objective, Scope, and Applicability","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/84430.pdf","mediaType":"PDF"}],"identifier":"100,714","keyword":"-","modified":"26-Mar-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 800 Management of Aircraft, section 810"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 2 FAM 900 contains documentation of the following administrative components: - 910 Economic Affairs - 920 Commemorative U.S. Postage Stamps on Subjects Related to Foreign Affairs - 930 The Board of the Foreign Service - 950 Payment and Rewards for Information Relating to International Narcotics Trafficking - 960 Solicitation \/ Acceptance of Gifts by the Department of State","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/02fam\/0900\/index.htm","mediaType":"PDF"}],"identifier":"100,715","keyword":"-","modified":"21-Jul-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (2 FAM) - 2 FAM 900 Miscellaneous, sections 910-960"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Refer to 3 FAH 1100 \"Introduction\" for additional relevant information. The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1100 contains documentation of the following administrative components: - 1110 Personnel Administration Authority, Regulations, and Procedures","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/1100\/index.htm","mediaType":"PDF"}],"identifier":"100,721","keyword":"-","modified":"4-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1100 Introduction, section 1110"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1200 contains documentation of the following administrative components: - 1210 Personnel Policy - 1220 Program Objectives","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/1200\/index.htm","mediaType":"PDF"}],"identifier":"100,722","keyword":"-","modified":"4-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1200 Personnel Policy and Objectives, sections 1210-1220"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1300 contains documentation of the following administrative components: - 1310 Responsibilities for Personnel Administration - 1320 The Board of the Foreign Service - 1330 Customer Treatment","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/3_1300\/index.htm","mediaType":"PDF"}],"identifier":"100,723","keyword":"-","modified":"30-Jul-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1300 Personnel Responsibilities, sections 1310-1330"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Refer to 3 FAH 1400 \"Arrangements for Senior and Presidential Appointees\" for additional relevant information. The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1400 contains documentation of the following administrative components: - 1410 Arrangements for Presidential Appointees - 1420 Transfer of Office","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/3_1400\/index.htm","mediaType":"PDF"}],"identifier":"100,724","keyword":"-","modified":"30-Jul-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1400 Arrangements for Senior and Presidential Appointees, sections 1410-1420"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Refer to 3 FAH 1500 \"Equal Employment Opportunity\" for additional relevant information. The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1500 contains documentation of the following administrative components: - 1510 EEO-General - 1520 Non-Discrimination on the Basis of Race, Color, National Origin, Sex, or Religion - 1530 Non-Discrimination on the Basis of Age - 1540 Non-Discrimination on the Basis of Disability - 1550 Freedom from Retaliation \/ Reprisal and Complaints of Reprisal - 1560 Processing Mixed Case Complaints - 1570 Class Complaints of Discrimination - 1580 Minority Group Statistics - 1590 EEO Grievances","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/1500\/index.htm","mediaType":"PDF"}],"identifier":"100,725","keyword":"-","modified":"2-Mar-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1500 Equal Employment Opportunity, sections 1510-1590"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1600 contains documentation of the following administrative components: - 1610 Domestic Partners","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/3_1600\/index.htm","mediaType":"PDF"}],"identifier":"100,726","keyword":"-","modified":"31-Jul-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1600 Domestic Partners, section 1610"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 1800 contains documentation of the following administrative components: - 1810 Family Advocacy Program (Child Abuse, Child Neglect and Domestic Violence)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/1800\/index.htm","mediaType":"PDF"}],"identifier":"100,727","keyword":"-","modified":"7-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 1800 Family Advocacy Program, section 1810"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2100 contains documentation of the following administrative components: - 2110 Drug Free Workplace Program - 2130 Reemployment - 2140 Criminal Investigations Training Program - 2150 Personnel Review Panel","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2100\/index.htm","mediaType":"PDF"}],"identifier":"100,728","keyword":"-","modified":"11-Jan-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2100 Employment, sections 2110-2150"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2200 contains documentation of the following administrative components: - 2210 Appointments - 2220 Personnel Security - 2230 Categories of Foreign Service Personnel - 2240 Foreign Service Officer Career Candidate Program - 2250 Foreign Service Specialist Career Candidate Program - 2260 The Senior Foreign Service Officer Career Candidate Program - 2270 Senior Executive Service Merit Staffing - 2280 Superior Qualifications Appointments - 2290 Limited Noncareer Appointments under Section 303 of the Foreign Service Act","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2200\/index.htm","mediaType":"PDF"}],"identifier":"100,729","keyword":"-","modified":"2-Mar-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2200 Appointments, sections 2210-2290"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2300 contains documentation of the following administrative components: - 2310 Merit Promotion and Placement Program - 2320 Promotion of the Members of the Foreign Service - 2330 Hours of Work - 2340 Personnel Actions - 2350 Personnel Records - 2360 Telework","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2300\/index.htm","mediaType":"PDF"}],"identifier":"100,730","keyword":"-","modified":"2-Mar-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2300 Employment and Promotion, sections 2310-2360"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2400 contains documentation of the following administrative components: - 2410 Assignments and Details - 2420 Foreign Service Career Development, Assignments, And Transfer - 2430 Commissions, Titles, and Rank - 2440 Curtailment","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2400\/index.htm","mediaType":"PDF"}],"identifier":"100,731","keyword":"-","modified":"7-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2400 Assignments, sections 2410-2440"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2500 contains documentation of the following administrative components: - 2510 Separation - 2520 Termination of Certain Foreign Service Appointments - 2530 Reduction-in-Force-Civil Service - 2540 Reduction-in-Force Procedures for the Senior Executive Service - 2550 Deaths in Service - 2560 Military Furlough and Separation for Military Service - 2570 Furloughs - 2580 Reduction-in-Force-Foreign Service","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2500\/index.htm","mediaType":"PDF"}],"identifier":"100,732","keyword":"-","modified":"2-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2500 Separations, sections 2510-2580"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2600 contains documentation of the following administrative components: - 2610 Position Management - 2620 Foreign Service Skill Code System - 2630 Position Classification - 2640 Position Classification Appeals","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2600\/index.htm","mediaType":"PDF"}],"identifier":"100,733","keyword":"-","modified":"31-Aug-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2600 Classification and Pay Administration, sections 2610-2640"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2700 contains documentation of the following administrative components: - 2750 Executive Development Program - 2760 Career Senior Executive Service (SES) Sabbatical Program - 2790 Functional Specialization Program","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2700\/index.htm","mediaType":"PDF"}],"identifier":"100,734","keyword":"-","modified":"7-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2700 Training and Employee Development, sections 2750-2790"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2800 contains documentation of the following administrative components: - 2810 Personnel Evaluation - 2820 Performance Appraisal System for General Schedule and Prevailing Rate Employees - 2830 Performance Appraisal Plan for the Senior Executive Service - 2850 SFS Recertification Program - 2860 Civil Service Employee Development Programs - 2870 Senior Foreign Service Performance Pay and Presidential Awards","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2800\/index.htm","mediaType":"PDF"}],"identifier":"100,735","keyword":"-","modified":"7-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2800 Performance Management, sections 2810-2870"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). The FAM and FAH are revised accordingly as changes in the organization occur. 3 FAM 2900 contains documentation of the following administrative components: - 2910 Career Transition Assistance-General Provisions - 2920 Career Transition Assistance - 2930 Special Selection Priority for the Department's Local Surplus or Displaced Employees - 2940 Reemployment Priority List (RPL)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/03fam\/2900\/index.htm","mediaType":"PDF"}],"identifier":"100,736","keyword":"-","modified":"7-Dec-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual (3 FAM) - 3 FAM 2900 Career Transition Assistance for Surplus and Displaced Employees, sections 2910-2940"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 1 FAM 100 contains documentation of the following administrative components: - 110 Statements of Common Responsibilities of Regional Bureaus - 120 Bureau of African Affairs (AF) - 130 Bureau of East Asian and Pacific Affairs (EAP) - 140 Bureau European and Eurasian Affairs (EUR) - 150 Bureau of Western Hemisphere Affairs (WHA) - 160 Bureau of Near Eastern Affairs (NEA) - 170 Bureau of South and Central Asian Affairs (SA)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/01fam\/100\/index.htm","mediaType":"PDF"}],"identifier":"100,700","keyword":"-","modified":"9-Feb-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual Vol 1 (1 FAM) - 1 FAM 100"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 1 FAM 210-290 contains documentation pertaining to the following administrative components: - 210 Bureau of Administration (A) - 220 Bureau of Resource Management (RM) - 230 Bureau of Human Resources (HR) - 240 Office of the Legal Advisor (L) - 250 Bureau of Consular Affairs (CA) - 260 Bureau of Diplomatic Security (DS) - 270 Bureau of Information Resource Management (IRM) - 280 Bureau of Overseas Buildings Operations (OBO) - 290 Foreign Service Institute (FSI)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/01fam\/0200\/index.htm","mediaType":"PDF"}],"identifier":"100,701","keyword":"-","modified":"2-Mar-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual Vol 1 (1 FAM) - 1 FAM 200 Internal Functional Bureaus"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 1 FAM 310-360 contains documentation pertaining to the following administrative components: - 310 Bureau of Legislative Affairs - 320 Bureau of Public Affairs - 330 Bureau of International Organization Affairs - 340 Bureau of Educational and Cultural Affairs - 350 Bureau of International Information Programs - 360 Office of Medical Services","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/01fam\/0300\/index.htm","mediaType":"PDF"}],"identifier":"100,702","keyword":"-","modified":"9-Feb-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual Vol 1 (1 FAM) - 1 FAM 300 Internal Functional Bureaus"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 1 FAM 410-450 contains documentation pertaining to the following administrative components: - 410 Bureau of Political-Military Affairs (PM - 420 Bureau of Economic and Business Affairs (EEB) - 430 Bureau of Intelligence and Research (INR) - 440 Bureau of Arms Control, Verification and Compliance (AVC)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/01fam\/0400\/index.htm","mediaType":"PDF"}],"identifier":"100,703","keyword":"-","modified":"9-Feb-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual Vol 1 (1 FAM) - 1 FAM 400 Political Economic, and Intelligence Functional Bureaus"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 1 FAM 500-540 contains documentation pertaining to the following administrative components: - 510 Bureau of Democracy, Human Rights, and Labor (DRL) - 520 Bureau of Population, Refugees, and Migration (PRM) - 530 Bureau for International Narcotics and Law Enforcement Affairs (INL) - 540 Bureau of Ocean International Environmental and Scientific Affairs (OES)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/01fam\/0500\/index.htm","mediaType":"PDF"}],"identifier":"100,704","keyword":"-","modified":"9-Feb-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual Vol 1 (1 FAM) - 1 FAM 500"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kottmyer, Alice","hasEmail":"mailto:KottmyerAM@state.gov"},"describedBy":"-","description":"The Foreign Service Act of 1980 mandated a comprehensive revision to the operation of the Department of State and the personnel assigned to the US Foreign Service. As the statutory authority, the Foreign Affairs Manual (FAM), details the Department of State's regulations and policies on its structure and operations. Currently, there are over 25,000 pages of policies and procedures published in 16 volumes of the FAM and 38 corresponding sections of the Foreign Affairs Handbook (FAH). Changes to the Department's organizational structure or the way it conducts U.S. Government business will usually trigger the need to update the FAM or FAHs. 1 FAM 000-050 contains documentation of the following administrative components: - 010 Authority, Responsibilities, and Organization - 020 The Secretary of State (S) - 030 Office of the Deputy Secretary of State (D) - 040 The Under Secretaries of State - 050 Office of Inspector of General (OIG)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/dir\/regs\/fam\/01fam\/000\/index.htm","mediaType":"PDF"}],"identifier":"100,705","keyword":"-","modified":"25-Feb-11","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Affairs Manual Vol 1 (1 FAM) - Organization and Function"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"-","hasEmail":"mailto:tiengc@"},"describedBy":"-","description":"Foreign Affairs Network (FAN) Governance and Support","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"89,736","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Foreign Affairs Network (FAN) Governance and Support"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Tejan-Cole, Cynthia","hasEmail":"mailto:Tejan-ColeCA@state.gov"},"describedBy":"-","description":"Foreign Per Diem rates are established monthly by the Office of Allowances as maximum U.S. dollar rates for reimbursement of U.S. Government civilians traveling on official business in foreign areas. Lodging and M&IE (Meals & Incidental Expenses) are reported separately followed by a combined daily rate. For regulations pertaining to these rates, see the Federal Travel Regulation (FTR) established by the General Services Administration and implementing regulations established by Federal Agencies.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/aoprals.state.gov\/content.asp?content_id=233&menu_id=78","mediaType":"XLS"}],"identifier":"100,739","keyword":"-","modified":"1-Oct-13","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Foreign Per Diem Rates by Location"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Brucker, Katherine","hasEmail":"mailto:BruckerKA2@state.gov"},"describedBy":"-","description":"This dataset consists of general economic indicators for all countries in the world as collated in the Department of State's Economic Engagement Matrix.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/documents\/organization\/135723.xls","mediaType":"XLS"}],"identifier":"100,738","keyword":"-","modified":"15-Jan-10","programCode":"014:022","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"FY2008 Global Economic Indicators"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group (IAWG) on U.S. Government-Sponsored International Exchanges and Training was created in 1998 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG FY2008 East Asia and Pacific Regional Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/1e97c895_a56a_4744_97b4_c52d8a85ba26?filename=FY%202008%20EAP%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,737","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - East Asia and Pacific region"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG FY2008 Europe Regional Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/71ee032a_e4dc_4b57_af34_5511a436696c?filename=FY%202008%20EA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,745","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Eurasia (formerly New Independent States) region"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG FY2008 Europe Regional Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/22be1b71_df3c_4ca4_b35e_aebe52b9078e?filename=FY%202008%20EUR%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,740","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Europe"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG FY2008 Near East Regional Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/b7a60a67_ef86_4669_862f_3c2567d863eb?filename=FY%202008%20NEA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,741","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Near East"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"he Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG Region Unattributable Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/5ab6fa01_8162_4f03_93e5_c2151173b7a7?filename=FY%202008%20RU%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,743","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Region Unattributable"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG South Asia Regional Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/0fbc4bd9_b70b_4fdc_b8fd_bd7934cd4632?filename=FY%202008%20SA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,742","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - South Asia region"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG Sub-Sarahan Africa Regional Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/663fdb5d_c850_4d87_b81e_e31cb721c6d5?filename=FY%202008%20AF%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,744","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Sub-Sarahan Africa region"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. IAWG Western Hemisphere Affairs Reports statistical reports that will be included in our dataset follow: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/c1969897_2d91_4f37_bd53_ed9430f5927a?filename=FY%202008%20WHA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,746","keyword":"-","modified":"15-Jan-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2008 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Western Hemisphere Affairs"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. East Asia and the Pacific Regional Reports include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/c644777b_cf73_4225_a200_b5009c9c717e?filename=FY%202009%20EAP%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,753","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - East Asia and the Pacific (EAP)"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"he Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. Eurasia Regional Reports include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/71af7991_ab28_454c_abcd_3cb0cda008c8?filename=FY%202009%20EA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,749","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Eurasia (formerly New Independent States)"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. Europe Regional Reports include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/ee721c7e_2cd5_4e3f_8989_2d0086952315?filename=FY%202009%20EUR%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,747","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Europe"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. Near East Regional Reports include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/b2f006c6_15c0_435a_9ca2_61956ba0d8dc?filename=FY%202009%20NEA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,748","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Near East"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. Region Unattributable include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/f33e751b_91e3_4042_bcec_1a0cd7176d81?filename=FY%202009%20RU%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,751","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Region Unattributable"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. South Asia Regional Reports include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/160e9075_653b_45fd_b22f_a42edddd3f3c?filename=FY%202009%20SA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,750","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - South Asia region"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The dataset from the Humanitarian Information Unit depict villages confirmed to have been damaged or destroyed in the Darfur region of Sudan between 2003 and 2009.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/1adaba55_0e5e_4841_8613_40d861adb393?filename=FY%202009%20AF%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,752","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Sub-Saharan Africa region"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Anderson, Erik","hasEmail":"mailto:andersonen@state.gov"},"describedBy":"-","description":"The Interagency Working Group on U.S. Government-Sponsored International Exchanges and Training (IAWG) was created in 1997 to make recommendations to the President for improving the coordination, efficiency, and effectiveness of United States Government-sponsored international exchanges and training. IAWG Annual Reports review the IAWG's activities over a given fiscal year and also include the previous fiscal year's Inventory of Programs that details the scope of federal international exchanges and training. Each report is a large PDF file and includes many charts, graphs, and supporting appendices. Western Hemisphere Affairs include: Participants by Employment Type Participants by Field of Activity Inventory of Participants by Country Participants by Federal Sponsor","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.iawg.gov\/rawmedia_repository\/c1969897_2d91_4f37_bd53_ed9430f5927a?filename=FY%202008%20WHA%20regional%20report.pdf","mediaType":"PDF"}],"identifier":"100,754","keyword":"-","modified":"8-Mar-11","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"FY2009 U.S. Government-Sponsored International Exchanges and Training Regional statistical reports - Western Hemisphere Affairs"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":" Includes data that may be useful if DoS is moving towards having centralized Inventory management processes","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,532","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Inventory Management"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Clark, Janice","hasEmail":"mailto:clarkje4@state.gov"},"describedBy":"-","description":"One-page fact sheets issued by PA's Office of Public Liaison that articulate new and ongoing foreign policy issues.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/r\/pa\/pl\/c39869.htm ","mediaType":"HTM"}],"identifier":"101,539","keyword":"-","modified":"-","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Key Policy Fact Sheets"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Wicentowski, Joseph","hasEmail":"mailto:WicentowskiJC@state.gov"},"describedBy":"-","description":"The Office of the Historian is responsible, under law, for the preparation and publication of the official historical documentary record of U.S. foreign policy in the Foreign Relations of the United States series. The dataset that the Office of the Historian is submitting is the feed for the latest ten volumes in the series. Each record in the dataset contains a volume's title, year of publication, summary, and link to the online volumes. The feed will update when current volumes are edited or new volumes are published.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/history.state.gov\/open\/frus-latest.xml","mediaType":"XML"}],"identifier":"100,756","keyword":"-","modified":"15-Jan-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"No","title":"Latest Volumes of Foreign Relations of the United States"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"Includes any asset that is being loaned out by the department that is classified as non-accountable property (i.e. cell phones)","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,533","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Loanable Property Management"},{"@type":"dcat:Dataset","accessLevel":"-","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Carollo, Jack","hasEmail":"mailto:-"},"describedBy":"-","description":"A database developed with the objective to collect data from all the current post and Department data sources and translate it into one common view (data normalization) on the basis of common set of definitions.","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"167,790","keyword":"-","modified":"-","programCode":"-","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"-","temporal":"-","title":"Mission Mexico Data Bodega"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Lewis, Lorraine","hasEmail":"mailto:LewisLL@state.gov"},"describedBy":"-","description":"This dataset shows the number of nonimmigrant visa issuances organized by visa category (including dependent categories) and nationality for Fiscal Years 1997-2009.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.travel.state.gov\/xls\/FYs97-09_NIVDetailTable.xls","mediaType":"XLS"}],"identifier":"100,755","keyword":"-","modified":"28-Apr-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Nonimmigrant Visa Issuances by Visa Category and by Nationality for Fiscal Years 1997-2009"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Lewis, Lorraine","hasEmail":"mailto:LewisLL@state.gov"},"describedBy":"-","description":"This dataset shows the number of nonimmigrant visa issuances by class of nonimmigrants including crewlist visas and border crossing cards, Fiscal Years 1987-2010","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.travel.state.gov\/xls\/NIVIssuedFYs1987-2010-Detailed.xls","mediaType":"XLS"}],"identifier":"100,759","keyword":"-","modified":"25-May-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Nonimmigrant Visa Issuances by Visa Category and by Nationality for Fiscal Years 1997-2010"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Lewis, Lorraine","hasEmail":"mailto:LewisLL@state.gov"},"describedBy":"-","description":"This dataset shows the number of nonimmigrant visa issuances organized by visa category (including dependent categories) and nationality for Fiscal Years 1997-2009.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.travel.state.gov\/xls\/FYs97-09_NIVDetailTable.xls","mediaType":"XLS"}],"identifier":"100,757","keyword":"-","modified":"28-Apr-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Nonimmigrant Visas by Individual Class of Admission FY1987 - 2009"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Lewis, Lorraine","hasEmail":"mailto:LewisLL@state.gov"},"describedBy":"-","description":"This dataset shows the number of nonimmigrant visa issuances by class of nonimmigrants including crewlist visas and border crossing cards, Fiscal Years 1987-2010","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.travel.state.gov\/xls\/NIVIssuedFYs1987-2010-Detailed.xls","mediaType":"XLS"}],"identifier":"100,758","keyword":"-","modified":"25-May-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Nonimmigrant Visas by Individual Class of Admission FY1987 - 2010"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Harwood, Jennifer","hasEmail":"mailto:HarwoodJA@state.gov"},"describedBy":"-","description":"The OECD Family database is an on-line database on family outcomes and family policies with indicators for all OECD countries. Coverage also includes EU Member States that are not OECD members. To date the database brings together 58 indicators on family structure, labor market participation, public policies and child outcomes. When possible, indicators are updated on a regular basis.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.oecd.org\/social\/family\/oecdfamilydatabase.htm","mediaType":"HTM"}],"identifier":"100,760","keyword":"-","modified":"1-Dec-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"OECD Family database"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Harwood, Jennifer","hasEmail":"mailto:HarwoodJA@state.gov"},"describedBy":"-","description":"The OECD Gender Data Portal, www.oecd.org\/gender\/data, includes 40+ selected indicators shedding light on gender inequalities in education, employment and entrepreneurship. Data and metadata for all the indicators are easily and freely accessible and displayed through interactive visualizations. The Gender Data Portal is one of the main outputs of the OECD Gender Initiative, launched in 2010 to improve policies and promote gender equality in the economy in both OECD and non-OECD countries. The Portal is part of the new OECD Gender Equality website www.oecd.org\/gender, which also features Closing the Gender Gap: Act Now, a publication that presents new analysis of the productivity losses caused by gender inequality and proposes policy solutions to close the gender gaps. While much progress has been accomplished in recent years, there are still relevant dimensions of gender inequalities that are poorly monitored and measured. The OECD Gender Portal is thus a work in progress, that aims at progressively filling these gaps through new indicators. The last data release, for Women's Day 2013, includes new gender-sensitive indicators of job quality, timely indicators of labor market participation, indicators on top and low-achieving students in different subjects and on entrepreneurial culture. The data cover OECD member countries, as well as Russia, Brazil, China, India, Indonesia, and South Africa.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.oecd.org\/social\/gender-development\/","mediaType":"HTM"}],"identifier":"100,764","keyword":"-","modified":"5-Mar-13","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"OECD Gender Data Portal 2013"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Harwood, Jennifer","hasEmail":"mailto:HarwoodJA@state.gov"},"describedBy":"-","description":"The OECD regional database is delivered through the viewer OECD eXplorer, an interactive mapping tool designed to let users explore, download and visualize data with maps, histograms, scatterplot and others. The database comprise a set of comparable statistics on about 2000 regions in the 33 OECD countries, on topics such as population, economic output, productivity, labor market, education and innovation themes to highlight differences within countries.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.oecd.org\/governance\/regional-policy\/regionalstatisticsandindicators.htm","mediaType":"HTM"}],"identifier":"100,762","keyword":"-","modified":"30-Oct-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"OECD Regional database"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"Unclassified","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Blumenthal, Andrew","hasEmail":"mailto:blumenthalan@state.gov"},"describedBy":"-","description":"Contact Information for DoS personnel","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/m\/a\/gps\/directory\/","mediaType":"PDF"}],"identifier":"101,705","keyword":"-","modified":"-","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Org Directory"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Harwood, Jennifer","hasEmail":"mailto:HarwoodJA@state.gov"},"describedBy":"-","description":"The Programme for International Student Assessment (PISA) was created by the OECD member countries in 1997 to produce direct assessments of student performance, on a regular basis in an efficient, timely and cost-effective manner; and to provide more relevant and powerful indicators of human capital. PISA produces assessments of reading literacy, mathematical literacy, scientific literacy and a growing range of cross-curricular competencies among 15-year-olds in school. The dataset contains the anonymized records from the over 450,000 students in 65 countries who were sampled and took the PISA assessments. The records include background information about the students as well as their motivations and learning styles. Background information on the schools attended by the students including school level policies and practices is included in the dataset.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/pisa2006.acer.edu.au\/downloads.php","mediaType":"HTM"}],"identifier":"100,763","keyword":"-","modified":"1-Dec-07","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"PISA 2006"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Harwood, Jennifer","hasEmail":"mailto:HarwoodJA@state.gov"},"describedBy":"-","description":"The Programme for International Student Assessment (PISA) was created by the OECD member countries in 1997 to produce direct assessments of student performance, on a regular basis in an efficient, timely and cost-effective manner; and to provide more relevant and powerful indicators of human capital. PISA produces assessments of reading literacy, mathematical literacy, scientific literacy and a growing range of cross-curricular competencies among 15-year-olds in school. The dataset contains the anonymized records from the over 450,000 students in 65 countries who were sampled and took the PISA assessments. The records include background information about the students as well as their motivations and learning styles. Background information on the schools attended by the students including school level policies and practices is included in the dataset.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/pisa2009.acer.edu.au\/downloads.php","mediaType":"HTM"}],"identifier":"100,761","keyword":"-","modified":"7-Dec-10","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"PISA 2009"},{"@type":"dcat:Dataset","accessLevel":"restricted public","rights":"Sensitive But Unclassified","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"-","hasEmail":"mailto:guyercl@state.gov"},"describedBy":"-","description":"Dataset is the listing of U.S. Diplomatic & Consular Posts","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"100,109","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Post"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Polt, Hallie","hasEmail":"mailto:polth@state.gov"},"describedBy":"-","description":"Dataset contains each post's opening and closing hours as well as any closures due to Holidays or unexpected circumstances","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"100,013","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Post Hours of Operation and Closures"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Clark, Janice","hasEmail":"mailto:clarkje4@state.gov"},"describedBy":"-","description":"Statements, media notes, notices to the press and fact sheets released on a daily basis by PA Bureau's Office of the Spokesperson.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/r\/pa\/prs\/ps\/index.htm ","mediaType":"HTM"}],"identifier":"101,537","keyword":"-","modified":"-","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Press Releases"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"Only PIAs on systems containing information on private citizens can be released","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Jones, Christina","hasEmail":"mailto:jonescy1@state.gov"},"describedBy":"-","description":"Contains completed privacy impact assessments","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/foia.state.gov\/Learn\/PIA.aspx","mediaType":"PDF"}],"identifier":"101,706","keyword":"-","modified":"-","programCode":"014:022","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"No","title":"Privacy Impact Assessments"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":" Procurements over $3,000","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"100,110","keyword":"-","modified":"-","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"No","title":"Procurement FPDS-NG"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Shepherd, Fran","hasEmail":"mailto:ShepherdFJ@state.gov"},"describedBy":"-","description":"Includes requisitions, overseas contracts, domestic contracts, purchase orders, agency, receipting information, requisition tracking, etc.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/ilms.irm.state.gov","mediaType":"-"}],"identifier":"100,830","keyword":"-","modified":"14-Oct-13","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Procurements & Contracts"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Shepherd, Fran","hasEmail":"mailto:ShepherdFJ@state.gov"},"describedBy":"-","description":"Includes composite property reports, inspection details, disposals, sales \/ exchanges, replacements \/ replacement cycles and asset locations\n- Includes costs to armor vehicles\n- Includes asset acquisition cost, disposal cost, sale proceeds. Roll up of other indirect costs","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/ilms.irm.state.gov","mediaType":"-"}],"identifier":"100,832","keyword":"-","modified":"14-Oct-13","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Property Management"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"Contains supply chain data including receiving, SL billing, stock requests (pick & pack), shipment data and tracking, inventory backorders, etc.\n- Includes receiving, billing, shipment documentation, freight movement, inspection data, etc. The information re: the shipment of items may be relevant not only to the representatives receiving the items but also other regional Department stakeholders","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,535","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Shipment Management"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Clark, Janice","hasEmail":"mailto:clarkje4@state.gov"},"describedBy":"-","description":"Speeches by the Secretary of State","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/www.state.gov\/secretary\/remarks\/index.htm","mediaType":"HTM"}],"identifier":"101,538","keyword":"-","modified":"-","programCode":"014:009","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Speeches"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":" Contains SCM metrics, network information, distribution, motor vehicle and inventory data","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,534","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Supply Chain Performance"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Jones, Christina","hasEmail":"mailto:jonescy1@state.gov"},"describedBy":"-","description":"Contains completed System of Records Notices","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/foia.state.gov\/Learn\/SORN.aspx","mediaType":"PDF"}],"identifier":"101,707","keyword":"-","modified":"-","programCode":"014:022","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"US","temporal":"No","title":"System of Records Notices"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kaul, Nisha","hasEmail":"mailto:kauln@state.gov"},"describedBy":"-","description":"Travel Alerts are issued to disseminate information about short-term conditions, generally within a particular country, that pose imminent risks to the security of U.S. citizens. Natural disasters, terrorist attacks, coups, anniversaries of terrorist events, election-related demonstrations or violence, and high-profile events such as international conferences or regional sports events are examples of conditions that might generate a Travel Alert.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/travel.state.gov\/_res\/rss\/TAs.xml","mediaType":"HTM"}],"identifier":"100,765","keyword":"-","modified":"-","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Travel Alerts"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Kaul, Nisha","hasEmail":"mailto:kauln@state.gov"},"describedBy":"-","description":"Travel Warnings are issued to describe long-term, protracted conditions that make a country dangerous or unstable. A Travel Warning is also issued when the U.S. Government's ability to assist American citizens is constrained due to the closure of an embassy or consulate or because of a drawdown of its staff.","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/travel.state.gov\/_res\/rss\/TWs.xml","mediaType":"XML"}],"identifier":"100,766","keyword":"-","modified":"7-Aug-09","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"Travel Warnings"},{"@type":"dcat:Dataset","accessLevel":"public","rights":"-","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Pascarella, Laura","hasEmail":"mailto:PascarellaLM@state.gov"},"describedBy":"-","description":"U.S. Passports Issued per Fiscal Year (2010-1996); U.S. Passports Issued per Calendar Year (1995-1974); U.S. Passport Applications Received by Fiscal Year (1986-2010); Passport Issuance by State per Fiscal Year (2007-2010)","distribution":[{"@type":"dcat:Distribution","downloadURL":"http:\/\/travel.state.gov\/passport\/ppi\/stats\/stats_890.html","mediaType":"HTML"}],"identifier":"100,767","keyword":"-","modified":"3-Nov-10","programCode":"014:003","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"Yes","title":"U.S. Passport Issuance Data"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":"Includes fleet VAM results including justification requirements, outcomes and actions","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,528","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Vehicle Allocation Methodology"},{"@type":"dcat:Dataset","accessLevel":"non-public","rights":"Procurement sensitive data","bureauCode":"014:00","contactPoint":{"@type":"vcard:Contact","fn":"Coates, Cecilia","hasEmail":"mailto:coatescc@state.gov"},"describedBy":"-","description":" Includes documentation and labels, integration, inventory management, order fulfillment etc.","distribution":[{"@type":"dcat:Distribution","downloadURL":"-","mediaType":"-"}],"identifier":"101,536","keyword":"-","modified":"-","programCode":"014:002","publisher":{"@type":"org:Organization","name":"U.S. Department of State"},"spatial":"World","temporal":"No","title":"Warehouse Management"}]}